Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/tysfjord/soknad_om_plass_i_barnehage.doc.as.pdf.tmx
Source language: nob
Languages: smj

source: Tysfjord Kommune Oppvekst og utdanning
smj: Divtasvuona Suohkan Bajássjaddam ja åhpadus

source: Opptak i barnehageåret Hovedopptak 
smj: Sisiválldem jagen Oajvvesisiválldem

source: Kjøpsvik
smj: Gásluokta

source: Søknad om plass i barnehage
smj: Åhtsåmus sajev mánájgárden

source: Skriv tydelig KONFIDENSIELT
smj: Tjále dádjadahtte Åskeldisvuodajn giehtadaláduvvat

source: Personnummer:Etternavn:Fornavn:
smj: Persåvnnånummar:Mañep namma:Åvdep namma

source: BARNET
smj: Mánná

source: Har barnet mulighet for fri lek i nærheten av boligen?
smj: Le gus mánán máhttelisvuohta ståhkat sijda lahka?

source: Har barnet lekekamerater?
smj: Le gus mánán ståhkam rádna?

source: BARNETS
smj: Máná

source: Arbeidsgiver/skole:Stillingsprosent og varighet
smj: Barggovadde/skåvllå:Virggeprosænnta ja guhkkudahka

source: Telefon arb.
smj: Telef. barggov.

source: g./skole
smj: /skåvllå

source:  fast  vikariat
smj:  stuoves  sadjásasj

source: Stillingsprosent og varighet må oppgis.
smj: Virggeprosænnta ja guhkkudahka hæhttu vatteduvvat.

source: Telefon:Sivilstatus:
smj: AdræssaPoasstanr. /bájkke

source:  Gift  Samboer  Enslig
smj:  Válldum  Aktanårro Aktugasj

source: Antall barn i familien og fødselsår for disse:
smj: Galla máná li familjan ja goassa li riegádam (jahke):

source: Har barnet tidligere hatt barnehageplass?
smj: Le gus mánná sajev adnám mánájgárden åvddåla?

source: (Oppgi varighet):___________________________
smj: (Man guhkev):____________

source: Fra hvilken dato ønskes barnehageplass?
smj: Goassátjis sadje mánájgárden åhtsåduvvá?

source: Har barnet plass i barnehage nå, hvilken?
smj: Le gus mánán sadje mánájgárden dálla, makkir?

source: Barnehage og plasstype (hel/halv) det søkes på: __________________________________ (Halv plass innebærer at barnet går annenhver dag i barnehage)
smj: Mánájgárdde ja sadjesládja (ålles/bielle) gåsi åhtsåduvvá: __________________________________ (Gå mánán la bielle sadje de la mánná mánájgárden fært nuppe biejve)

source: Jeg/vi erklærer at ovenstående opplysninger er riktige:
smj: Mån/måj sárnnun diedojt badjelin duolla

source: ______________________________ Sted /dato
smj: ______________________________ Sadje ja dato

source: ____________________________________ Underskrift
smj: ____________________________________ Vuollájtjállem

source: ______________________________ Sted/dato
smj: ______________________________ Sadje ja dato

source: _____________________________________ Underskrift
smj: _____________________________________ Vuollájtjállem
